{
    "TAROT": "Bienvenue dans l'antre techno-cosmique du tarot. Tirez les cartes vous-même et tapez soit le nom de la carte, soit son numéro pour en connaître la signification.\n![Tarot](http://letarot-tresorinfini.com/wp-content/uploads/2013/12/Diagrame1.jpg)\nÊtes-vous prêt ? %[Oui](postback:Oui) %[En savoir plus](postback:savoir_plus)",
    "LE MAT": "Cette lame du tarot ne comporte aucune numérotation. Le Mat représente l’énergie du « tout est possible », une forme de liberté dans les actions que l’on entreprend.![MAT](https://fr.camoin.com/media/TdeM/TMR/H335/a0tmt_h335.jpg)\nPositif : Liberté – Joie – voyage – Vitalité – Énergies divines – Imagination.\nNégatif : Folie – Errance – Instabilité – Délire – Fuite. \nSentimental : Cette carte signifie que le consultant désir s’éloigner de sa relation car il se sent mal à l’aise dans sa vie relationnelle. \nTravail : Envie de changement, risque de partir de son emploi actuel sans réflexion, la prudence est de mise. Dans certains cas cela peut signifier que l’on risque de perdre son travail. \nPersonnalité :  Le consultant est dans une période de sa vie où beaucoup de choses commence a lui peser, il a envie de changement, de prendre de la distance avec le quotidien.\nSpirituel : Un nouveau départ, une sagesse, une intelligence spirituelle, c’est une libération qui s’effectue chez la personne qui tire cette Arcane, les carcans qui l’emprisonnes sont entrain de céder pour un meilleur avenir.",
    "LE BATELEUR": "Cette lame est la numéro 1 du Tarot de Marseille dans les arcanes majeures. Le Bateleur est un symbole d’un potentiel inépuisable, il représente l’infinité des possibilités, c’est un commencement, l’entrée du disciple sur une voie initiatique ![BATELEUR](https://fr.camoin.com/media/TdeM/TMR/H335/a1tmt_h335.jpg)\nPositif : Nouvelles entreprises – nouveaux projets – nouvelles relations – grandes possibilités d’action, habilité – magie – spirituel.\nNégatif : Escroquerie – Illusion – hésitation\nSentimental : présage de nouvelles rencontre temps sur le plan amical qu’au point de vue du couple. Il y aura des modifications favorable si vous avez certaines tensions avec des personnes de votre entourage.\nTravail : Le Bateleur est une lame très positive sur le plan du travail, elle annonce de grandes possibilités d’action dans de nombreux domaines professionnelles. Que cela soit dans la création d’un nouveau projet, une possibilité de promotion vers un poste à plus grande responsabilité. Pour les gens qui ont connus une période peu favorable (perte d’emploi, chômage,…) le Bateleur vous annonce des offres favorables dans l’avenir.\nPersonnalité : Le Bateleur représente une personne dynamique, celle-ci à de nombreuses possibilités de réalisations temps dans le domaine intellectuel, que matériel ou spirituel. C’est également quelqu’un qui a le goût du bricolage et des travaux manuels.\nSpirituel : C’est une période faste pour accroitre ses connaissances dans le domaine de la spiritualité. Il y aura de grande possibilité de réflexion et de prise de conscience durant ce cheminement.",
    "LA PAPESSE": "Cette lame est la numéro 2 du tarot de Marseille dans les arcanes majeures. La Papesse est la première représentation féminine du tarot de Marseille. Elle symbolise une certaine rigueur et une forme de pureté. Elle est la gardienne des valeurs et des connaissances.![PAPESSE](https://fr.camoin.com/media/TdeM/TMR/H335/a2tmt_h335.jpg)\nPositif : grande qualité moral – Idéal – Pureté – Sagesse – Méditation – Gestation – Spiritualité.\nNégatif : Froideur – Sévérité – Isolement – Solitude – Femme rude. \nSentimental : Dans le domaine des sentiments, la Papesse peut représenter une liaison secrète, mais aussi, une relation profondément sentimental et orienté sur l’échange. Elle peut aussi symboliser une période d’attente, un moment de réflexion sur les engagements que l’on veut prendre dans une relation. \nTravail : Le consultant est actuellement dans une période d’attente, il doit encore faire le point avec lui-même avant de concrétiser ses ambitions. C’est une carte ou les métiers liés à l’art et au spirituel peuvent trouver de nouvelles inspirations un nouveau départ.\nPersonnalité : La Papesse représente une personne assez posée et réfléchie quelqu’un qui agit avec sagesse. C’est une personne qui fait preuve de patience et qui peut se montrer froide au premier abord. On peut voir chez cette personne une grande sérénité et de la spiritualité.\nSpirituel : La Papesse représente l’ascension spirituelle là découverte de nouvelles possibilités dans le domaine de l’ésotérisme et une grande affinité avec le monde divin.",
    "L'IMPÉRATRICE": "Cette lame est la numéro 3 du tarot de Marseille dans les Arcanes majeures. L’impératrice est une carte qui représente la création, l’enthousiasme, la passion et la séduction. C’est une libération des énergies et l’application de la pensée dans le monde matériel.![IMPERATRICE](https://fr.camoin.com/media/TdeM/TMR/H335/a3tmt_h335.jpg)\nPositif : Création – conquête – réussite – abondance – élan positif \nNégatif : Difficulté à profiter des possibilités – amertume – désire de vengance\nSentimental : C’est une lame favorable qui annonce des rencontres heureuses, des relations remplies de joie et de bonheur.\nTravail : Cette carte est favorable pour les métiers intellectuelles où elle annonce des promotions, des réussites dans les affaires, la création de nouveaux projets, il ne faut pas avoir peur d’être ambitieux. Les domaines de la communication sont également des métiers dans lesquels l’impératrice joue un rôle de bonne augure.\nPersonnalité : Celui qui est représenté par l’impératrice est une personne dotée d’une grande intelligence, d’un savoir faire assez aiguise dans le domaine de la création et de l’innovation. C’est une personne qui aime se faire plaisir, qui aime être admiré, c’est une personne ouverte qui sait dialoguer et avoir de bonnes interactions sociales.\nSpirituel : C’est une carte qui représente l’intuition dans le domaine de la spiritualité.",
    "L'EMPEREUR": "Cette lame est la numéro 4 du tarot de Marseille dans les Arcanes Majeures. L’empereur représente un équilibre, une force qui est stable. ![EMPEREUR](https://fr.camoin.com/media/TdeM/TMR/H335/a4tmt_h335.jpg)\nPositif : Capacité d’action – Stabilité – succès dans les affaires – Paix – Sécurité – Rationnel\nNégatif : Abus de pouvoir – dictature – tyrannie – avidité matérielle\nSentimental : Relation stable et basée sur la confiance, relation protégée et rassurante entre les deux personnes les sentiments sont harmonieux. \nTravail : Si vous avez des ambitions dans vos activités et surtout si vous êtes à votre compte (commercent, société, artisan,…) vous vous trouvez dans une période stable ou vos apports financiers seront au beau fixe. \nPersonnalité : Le consultant qui représente l’empereur est une personne qui a une grande force de caractère, elle est capable d’imposer ses envies, sa volonté,… Cela peut être tyrannique si celui-ci ne fait pas attention à se maitriser, mais, une fois que l’on a la maitrise de soi, c’est une personne paisible qui sait réagir quand il est nécessaire de le faire.\nSpirituel : Cette lame est peux spirituelle, bien qu’étant emprunt de celle-ci ce n’est pas son but premier, il faudra privilégié les activités matérielles plutôt que de s’investir dans le domaine spirituel.",
    "LE PAPE": "Cette lame est la numéro 5 dans les ancres majeures du tarot de Marseille. Le Pape accompli ce que l’empereur à entrepris. C’est un être hautement spirituel qui s’ancre dans la matière.![PAPE](https://fr.camoin.com/media/TdeM/TMR/H335/a5tmt_h335.jpg)\nPositif : Spirituel  – maitrise de soi – communication – bénédiction – révélation\nNégatif : Entêtement – Tyrannie – Dictateur – Abus de pouvoir \nSentimental : C’est une lame qui symbolise une bonne entente dans le couple, des relations sereines et des perspectives de fiançailles et de mariage. Dans le cas d’un désaccords dans la relation ou d’une période houleuse, cela signifie une réconciliation. \nTravail : C’est une carte qui représente tous les domaines de l’enseignement de l’apprentissage à l’autre un certain altruisme est présent, une volonté de partager sans chercher à s’enrichir. C’est une vocation qui s’offre à nous celle d’être là pour les autres et les guider. Dans d’autres domaines d’activités c’est le signe de conclusions de contrats et de réalisation de ses projets. \nPersonnalité : La personne qui est représentée par le Pape est quelqu’un qui se veux généreux et aidant vis-à-vis des autres. C’est une personne qui possède une grande affinité avec le monde spirituel et qui est protectrice. Elle est toujours présente pour conseiller ceux qui font face à des problèmes elle est assez sage et tempérée dans ses réflexions. Cette personne pourrait avoir des vocations pour la religion. \nSpirituel : C’est une lame fortement spirituelle elle ouvre de nombreuses possibilités dans ce domaine, mais aussi, la possibilité de s’investir dans une vocation spirituelle ou religieuse.",
    "L'AMOUREUX": "Cette lame porte le numéro 6 dans les arcanes majeures du tarot de Marseille. L’amoureux est la première lame majeure qui est essentiellement rattachée aux sentiments de façon globale. Jusqu’ici, toutes les cartes étaient soit spirituelles soit matérielles, mais, aucunes n’étaient dédiées aux sentiments.![AMOUREUX](https://fr.camoin.com/media/TdeM/TMR/H335/a6tmt_h335.jpg)\nPositif : Faire ce que l’on aime – plaisir – fraternité – amour – réalisation\nNégatif : Séparation – conflits émotionnelle – dispute \nSentimental : Période d’instabilité dans le domaine sentimental, situation embarrassante qui peut conduire à des conflits dans un couple, problème de stabilité émotionnelle. \nTravail : Cette carte peut représenter une ré-orientation vers les métiers dans le domaine du social. Nous pouvons ressentir une manque de liberté, une hiérarchie mal supportée dans nos activités actuelles, si vous avez des opportunités de changement dans vos activités il sera bon de réfléchir aux choix à faire. \nPersonnalité : Le consultant ou la personne qui représente l’amoureux est quelqu’un d’instable qui ne sais pas ce qu’il doit faire. C’est une personne qui manque de maturité qui est frivole ce qui l’empêche de faire des choix. \nSpirituel : Une évolution spirituel très forte qui pourrait se transformer en excès oubliant même jusqu’à la condition physique.",
    "LE CHARIOT": "Cette lame porte le numéro 7 dans les arcanes majeures du tarot de Marseille. Le chariot est une carte d’action par excellence elle ne nous garde pas dans un état de latence, toutes les choses que nous entreprenons seront faites dans le mouvement et dans un but déterminé.![CHARIOT](https://fr.camoin.com/media/TdeM/TMR/H335/a7tmt_h335.jpg)\nPositif : Réussite – succès – victoire – voyage – Amant \nNégatif : Période d’actions intenses – empressement \nSentimental : Le consultant pourrait bien rencontrer quelqu’un lors d’un déplacement, d’un voyage. \nTravail : Le chariot est fortement rattaché aux professions de communication de type « média » mais aussi aux métiers de sécurité « armée, police, gendarmerie,… ». Dans le domaine professionnel cette lame annonce des succès et des victoires, des augmentations et des possibilités d’avancement dans des postes plus importants. Il ne faudra cependant pas s’endormir sous ses laurier, car, le chariot annonce qu’il faudra lutter pour réussir.\nPersonnalité : La personne représentée par le chariot est quelqu’un de fougueux qui aime l’aventure. Il est rempli d’énergie et est souvent très courageux face aux problèmes que la vie peut mettre sur sa route. C’est quelqu’un qui en règle générale est très joyeux et enthousiaste, il possède un grand sens de l’honnêteté et des responsabilités. \nSpirituel : Cette lame représente l’harmonie spirituelle, on sortira gagnant dans nos démarches si nous arrivons à garder le contrôle entre le conscient et le subconscient.",
    "LA JUSTICE": "Cette lame porte le numéro 8 dans les arcanes majeures du tarot de Marseille. La justice est la carte par excellence de l’équilibre et de l’harmonie. ![JUSTICE](https://fr.camoin.com/media/TdeM/TMR/H335/a8tmt_h335.jpg)\nPositif : Harmonie – équilibre – stabilité – clarté d’esprit – plénitude – perfection \nNégatif : Inflexibilité – tricherie  – procès – actions en justice -  femme castratrice \nSentimental : Si les cartes qui entourent la justice sont positives, alors, nous pouvons considérer que nous sommes dans une relation sentimentale basée sur l’honnêteté, la droiture et le partage. Dans le cas où la carte de la justice est entourée de lames moins positives, nous sommes dans une relation affective froide qui stagne et n’apporte plus de bonheur au consultant.\nPersonnalité : Cette lame représente une personne dont la droiture, la discipline et la réflexion font partie intégrante de son caractère. Cette capacité à tout structuré créé chez cette personne un manque de flexibilité. Celle-ci peut sembler froide dans ses attitudes.\nSpirituel : Nous trouvons dans la justice une harmonie entre corps et esprit qui nous permettra de mieux vivre sur tous les plans d’existences.",
    "L'HERMITE": "Cette lame porte le numéro 9 dans les arcanes majeures du tarot de Marseille. L’Hermite est une carte qui symbolise la réflexion sur soi, le lâché prise et la remise en question. ![HERMITE](https://fr.camoin.com/media/TdeM/TMR/H335/a9tmt_h335.jpg)\nPositif : Crise positive – humilité – sagesse – altruisme \nNégatif : Solitude – père absent – alcoolisme – doutes \nSentimental : Période de solitude pendant laquelle on intériorise énormément ses sentiments. Nous sommes bloqués dans nos élans affectifs. Nous pouvons nous sentir isolé même dans une relation en cours. \nPersonnalité : Cette carte représente quelqu’un de solitaire qui peut sembler lent dans ses décisions, car, il prend le temps de réfléchir chacun de ses choix. C’est une personne qui a pour habitude d’assumer seul ses choix de vie. Si cette personne désire quelque chose, elle finira par l’obtenir parce qu’elle est déterminée. \nSpirituel : Carte fortement spirituelle qui inspire la passion et la foi dans le divin. Nous sommes dans une période où nous nous détachons des choses futiles. Nous avons soif de connaissances pour pouvoir évoluer.",
    "LA ROUE DE LA FORTUNE": "Cette lame porte le numéro 10 dans les arcanes majeures du tarot de Marseille. La roue de fortune représente un renouveau dans notre vie, le changement est en cours et nous sommes dans une situation qui est encore bloquée. ![ROUE](https://fr.camoin.com/media/TdeM/TMR/H335/a10tmt_h335.jpg)\nPositif : Nouveau départ – occasion à saisir – accomplissement \nNégatif : Blocage – impasse – arrêt – émotionnelle à résoudre \nSentimental : Changement dans votre vie qui sera positif ou négatif selon les cartes qui entourent la roue de fortune. Elle peut désigner une rencontre lors d’un déplacement (voyage, affaires,…). Ce sera un changement qui se fera assez rapidement. \nPersonnalité : La roue de fortune représente quelqu’un qui déborde d’énergie, qui est dynamique et qui va vers l’évolution. Cette personne aime agir, mais, chaque fois de façon positive. C’est aussi quelqu’un qui a parfois du mal à se fixer, car, il aime voyager et être dans l’action. Cette personne est probablement prédisposée à avoir un potentiel de chance élevée dans ce qu’il entreprend. \nSpirituel : C’est le symbole du cycle de la vie et de la nature, ce perpétuel recommencement que l’on retrouve également dans la réincarnation. Cette carte est un bon atout pour les personnes qui désirent s’investir dans le domaine de l’ésotérisme.",
    "LA FORCE": "Cette lame est la numéro 11 des arcanes majeures du tarot de Marseille. La force est une carte qui symbolise une renaissance, un retour des énergies créatrices dans notre vie. ![FORCE](https://fr.camoin.com/media/TdeM/TMR/H335/a11tmt_h335.jpg)\nPositif : Créativité – nouveau départ – Énergie instinctive – courage \nNégatif : Blocage – refoulement – colère – difficulté d’expression \nSentimental : Nous sommes dans une relation sincère et forte qui est harmonieuse aidant ainsi à solidifier les liens affectifs entre les deux partenaires. Cette carte peut également annoncer une nouvelle relation basée sur le sentimental. \nPersonnalité : La personne représentée par la carte de la force est quelqu’un de fort dynamique de créatif qui est en mouvement, cette personne à beaucoup de courage et inintelligence. Elle sait faire face à des problèmes et les résoudre seule. Sa relation avec la vie physique est importante, elle aime avoir une vie sentimentale et sexuelle épanouie. Si cette carte est entourée d’autres plus négatives, elle peut représenter quelqu’un qui a un tempérament colérique et impulsif. \nSpirituel : C’est une lame qui représente une force intérieure très élevée qui permet à celui qui l’utilise d’arriver à s’élever dans le domaine de la spiritualité.",
    "LE PENDU": "Cette lame est la numéro 12 des arcanes majeures du tarot de Marseille. C’est une carte qui symbolise la gestation, la réflexion sur soi-même , elle représente une période de méditation et d’attente. ![PENDU](https://fr.camoin.com/media/TdeM/TMR/H335/a12tmt_h335.jpg)\nPositif : Changement de point de vue – grossesse – Méditation – Force intérieure \nNégatif : Blocage – sacrifice – Autopunition – Inaction – Attente \nSentimental : Symbole du don de soi, cette situation peut aboutir à une relation où l’on oublie carrément son existence pour se dévouer totalement à l’autre. Le pendu peut signifier la fin d’une relation sentimentale, une rupture ou encore de faux espoirs dans une relation naissante. \nPersonnalité : Une personne représentée par le pendu est quelqu’un qui se trouve dans une période compliquée de sa vie. Elle est face à des épreuves et des situations où elle est présentement dans l’incapacité d’agir. Cela peut aussi représenter quelqu’un qui fait un don de soi total en se sacrifiant pour les autres. Cette personne sait ce qu’elle fait et l’accepte entièrement. Cette façon d’agir peut avoir des vertus rédemptrices pour la personne en question. Le pendu peut aussi représenter quelqu’un qui est dans l’incapacité de s’émanciper dans la vie matérielle. \nSpirituel : C’est une évolution intérieure qui s’affirme pour que nous puissions être en harmonie avec notre spiritualité.",
    "L'ARCANE SANS NOM": "Cette lame est la numéro 13 des arcanes majeures du tarot de Marseille. Elle représente un changement qu’il faut mettre en oeuvre dans notre vie, une révolution une transformation nécessaire pour pouvoir avancer dans nos projets futurs. ![MORT](https://fr.camoin.com/media/TdeM/TMR/H335/a13tmt_h335.jpg) \nPositif : Renouveau – révolution – moisson – changement positif – nouveaux projets \nNégatif : Deuil – colère – haine – violence – rupture \nSentimental : Modification importante dans notre relation de couple cela laisse présager une rupture une crise importante qui peut entrainer de la peine. Elle peut aussi symboliser un renouveau dans le relationnelle une libération et de meilleures bases pour l’avenir. \nPersonnalité : La personne représentée par la carte de la mort est dans une période de crise. Sa situation actuelle ne lui convient plus elle est à saturation, un changement important doit s’effectuer pour qu’elle puisse de nouveau réussir à s’épanouir dans sa vie et trouver de la joie.\nSpirituel : Un changement important s’annonce, la compréhension de choses qui jusque là n’était pas saisissable vienne naturellement s’imposer en face de nous.",
    "LA TEMPÉRANCE": "Cette lame est la numéro 14 des arcanes majeures du tarot de Marseille. Tempérance est une lame qui symbolise une protection dans notre vie. C’est également une énergie de guérison de soutien temps pour les problèmes d’ordre physique que moraux. ![TEMPERANCE](https://fr.camoin.com/media/TdeM/TMR/H335/a14tmt_h335.jpg)\nPositif : Guérison – protection – équilibre – harmonie – Voyage \nNégatif : Pondératrice – méfiance – prudence – tempérer \nSentimental : Cette lame représente une amitié bien vécue avec quelqu’un sur qui nous pouvons compter, communiquer et qui nous comprend. \nPersonnalité : La personne représentée par la lame de la tempérance est quelqu’un qui possède une harmonie intérieure, sa vie est bien équilibrée. Cette personne à une grande modestie malgré qu’elle aime aussi briller en société. Cette personne aime également voyager et le contact social avec ses amis est primordial. /nSpirituel : Cette lame nous enseigne que nous sommes dans une période ou les énergies s’accroissent de façon importante autour de nous dans une démarche positive. C’est le moment propice pour se lancer ou avancer dans la voie spirituelle.",
    "LE DIABLE": "Cette lame est la numéro 15 dans les arcanes majeures du tarot de Marseille. Le diable est le symbole des passions, du désir et de la sexualité. ![DIABLE](https://fr.camoin.com/media/TdeM/TMR/H335/a15tmt_h335.jpg) \nPositif : Passion – créativité – contrats – rentrées d’argents – vigueur – dépassement \nNégatif : drogues – tentations – possessivité – cruauté – obsession \nSentimental : Cette carte laisse entendre une relation qui n’est pas durable, quelque chose de douteux qui est serte passionnelle mais uniquement de passage. \nPersonnalité : La personne qui est représentée par le diable possède une grande force et n’est pas quelqu’un qui s’attache à une étique ou une morale, elle agit souvent pour servir ses moyens et cela qu’importe le prix. Cette personne n’est pas sans bien financier mais ceux-ci ne sont pas obligatoirement le fruit d’un travail honnête. Sa vigueur sexuelle est très forte. C’est une personne qui possède une grande estime de soi et qui est sujet à la tentation. \nSpirituel : L’élévation spirituelle n’est pas des plus forte dans cette lame, elle est plutôt de l’ordre du désir ou de la tentation. Mieux vaudrait-il s’orienter sur sa vie matérielle pour le moment.",
    "LA MAISON DIEU": "Cette lame est la numéro 16 dans les arcanes majeures du tarot de Marseille. Contrairement à l’idée générale que l’on peut se faire de la maison Dieu, celle-ci n’est pas une arcane ayant une symbolique négative. ![DIEU](https://fr.camoin.com/media/TdeM/TMR/H335/a16tmt_h335.jpg) \nPositif : Changement positif – prospérité – coup de foudre – réussite \nNégatif : Rupture – dispute – destruction – divorce \nSentimental :  Sur le plan sentimental la maison dieu peut avoir plusieurs interprétations selon les cartes qui l’entoure. Nous pouvons y voir un coup de foudre, une relation qui s’épanouit rapidement et qui évolue à travers la passion. Sur son interprétation plus négative, elle peut symboliser des disputes, une rupture ou un divorce. \nPersonnalité : La personne représentée par la maison dieu est quelqu’un qui rencontre des perturbations, elle peut être dans une période de mélancolie ou de dépression. Cependant, ce malaise intérieur peut résulter d’un problème qui est en cours de résolution. C’est un moment nécessaire à passer pour pouvoir avancer vers quelque chose de nouveau une forme de deuil. \nSpirituel : Il faut se débarrasser de son orgueil quand on veut progresser spirituellement avec la maison dieu. Il faut s’ouvrir totalement au domaine du spirituel et ne pas se mettre de barrière, laisser les choses venir à nous et les acceptés dans une forme de lâcher prise.",
    "L'ETOILE": "Cette lame est la numéro 17 dans les arcanes majeures du tarot de Marseille. L’étoile est une carte qui représente la réussite, elle est également fortement chargée en énergies féminines. ![ETOILE](https://fr.camoin.com/media/TdeM/TMR/H335/a17tmt_h335.jpg) \nPositif : Succès – Générosité – Fécondité – Purification – Énergies cosmiques \nNégatif : Gaspillage -  Difficulté à trouver sa place \nSentimental :  Cette lame représente l’équilibre conjugale, des sentiments forts et une relation qui est remplie de bonheur. \nPersonnalité : La personne représentée par l’étoile est quelqu’un de jeune ou du moins quelqu’un qui possède un esprit jeune. Le charme fait partie intégrante de sa personnalité, elle aime beaucoup bouger, s’amuser, prendre du temps pour ses hobbies. Elle possède aussi un certain gout pour les moments plus calme plus relaxant. Elle à besoin d’un équilibre entre mouvement et repos. C’est également une personne ayant des dons artistiques. \nSpirituel : Cette carte est un symbole d’harmonie entre le monde matériel et divin.",
    "LA LUNE": "Cette lame est  la numéro 18 dans les arcanes majeures du tarot de Marseille. La lune est une  carte d’intuition, elle représente la féminité de par le lien étroit qu’il existe entre les divinités féminines et cet astre. ![LUNE](https://fr.camoin.com/media/TdeM/TMR/H335/a18tmt_h335.jpg) \nPositif : Intuition – Imagination – Art – Divination \nNégatif : Folie – Solitude – Terreur – Dépression \nSentimental :  Période de nostalgie de rêverie, nous sommes fortement attachés au passé malgré que nous aimons le foyer dans lequel nous vivons. Cela peut aussi être un signe de jalousie ou de trahisons sentimentales. \nPersonnalité : C’est une personne qui a un grand attachement aux valeurs de la famille.  Celle-ci possède une grande imagination et beaucoup de sensibilité. Celle-ci peut avoir un esprit assez lunatique. Cette carte peut aussi représenter quelqu’un de déprimé qui a besoin de ce ressourcer pour retrouver de la sérénité. \nSpirituel : Cette lame est surement la plus spirituelle dans les arcanes majeurs du tarot de Marseille. Elle est fortement intuitive liée aux sciences occultes et aux arts divinatoires.",
    "LE SOLEIL": "Cette lame est la numéro 19 dans les arcanes majeurs du tarot de Marseille. Le soleil est un symbole d’amour de réussite il représente la construction, la réalisation de nouveaux projets. ![SOLEIL](https://fr.camoin.com/media/TdeM/TMR/H335/a19tmt_h335.jpg)\nPositif : Fraternité – amour – union – réussite – nouveau départ – intelligence \nNégatif : Père absent – rivalité – sécheresse par excès \nSentimental :  Le soleil annonce une relation solide et sereine, nous sommes épanouis dans notre couple et nous vivons une période de bonheur. C’est une lame d’union et de ce fait, elle peut représenter une concrétisation de l’amour à travers des fiançailles ou un mariage. \nPersonnalité : La personne qui est représentée par l’arcane du soleil est quelqu’un de gaie de joyeux qui se sent heureux dans sa vie et dans sa peau. Celle-ci est quelqu’un qui possède une grande sociabilité qui évolue facilement dans notre société établissant de bons contacts avec les autres. Cela peut s’expliquer par une bonté naturelle et une grande capacité intellectuelle. Cette personne est capable de réaliser de grands projets, car, elle possède un grand potentiel.\nSpirituel : Une lame remplie de lumière et de ce fait d’énergies divine, cette carte est donc hautement spirituelle et remplie d’amour.",
    "LE JUGEMENT": "Cette lame est la numéro 20 dans les arcanes majeurs du Tarot de Marseille. Le jugement est la représentation de l’évolution, d’une transcendance intérieure, d’une énergie qui émerge, une renaissance de l’être. ![JUGEMENT](https://fr.camoin.com/media/TdeM/TMR/H335/a20tmt_h335.jpg) \nPositif : Prise de conscience – projet d’avenir – naissance – passé qui ressurgi \nNégatif : Refus d’agir en adulte – Dépendance parental – Difficulté avec son enfance \nSentimental :  Un changement rapide et heureux pourrait se produire dans votre vie. Une nouvelle liaison amoureuse est à envisager si vous êtes célibataire, une rencontre bénéfique s’annonce dans votre vie. Une surprise agréable dans votre vie aura lieu venant de l’être aimé. \nPersonnalité : Avec la carte du jugement nous avons affaire à une personne remplie d’enthousiasme. Celle-ci a fait le point sur sa vie elle est structurée et n’a pas peur du changement. Elle est préparée pour partir sur de nouvelles bases, de nouvelles perspectives.Cette personne ne supporte pas les mensonges et les intrigues, de ce fait, elle est d’une grande clairvoyance et d’une profonde perspicacité. C’est également quelqu’un de très raffiné qui aime la musique et l’art, ayant probablement un dons pour un instrument. \nSpirituel : C’est une carte d’élévation spirituel une renaissance s’effectue dans ce domaine.",
    "LE MONDE": "Cette lame est la numéro 21 dans les arcanes majeures du tarot de Marseille. Le monde est la carte qui clôture la série des « lames majeures »  du tarot. ![MONDE](https://fr.camoin.com/media/TdeM/TMR/H335/a21tmt_h335.jpg)\nPositif : réalisation – renommée – plénitude – perfection – succès \nNégatif : commencement difficile – enfermement – sensation d’échec  \nSentimental :  Couple qui vit une relation équilibrée, bonne entente. Relation joyeuse empreinte de périodes agréables. Une grande complicité entre les deux partenaires qui s’installe. Pour les personnes célibataires, possibilités de rencontres lors de voyages et de déplacements. \nPersonnalité : Cette lame est la représentation d’une personne ayant atteint une certaine maturité. Elle possède une grande assurance et les efforts qu’elle entreprend sont souvent récompensés. La personne représentée par le monde est quelqu’un qui aime voyager ou qui est d’une nationalité étrangère. On peut lui attribuer une certaine aisance à la réalisation de ses  entreprises. \nSpirituel : Cette lame est un aboutissement en matière de spiritualité, elle représente une perfection ou une harmonie du fait qu’elle regroupe l’ensemble des éléments essentiels dans le domaine du divin.",
    "OUI": "Dites-moi quelles cartes vous avez tirées, de gauche à droite.",
    "EN SAVOIR PLUS": "Le Tarot est un système qui se construit essentiellement avec l’imagination. L’entité qui le créa y introduisit volontairement des énigmes, des distorsions de formes, en laissa certains aspects volontairement inachevés, refusa d’accentuer certains traits, fit sortir des dessins du cadre, rompit la symétrie, plaça des détails non-visibles à l’œil nu. Les Arcanes possèdent le pouvoir d’évoquer, par association, d’autres images.",
    "NOT UNDERSTOOD 1": "JODOROWSKY\n![NOTone](https://media.giphy.com/media/qP7yPWp6Qiqmk/giphy.gif)",
    "NOT UNDERSTOOD 2": "JODOROWSKY\n![NOTtwo](https://media.giphy.com/media/wCwlZCgwiQqWc/giphy.gif)",
    "NOT UNDERSTOOD 3": "JODOROWSKY\n![NOTthree](https://media.giphy.com/media/9Ota2ARzHFVbG/giphy.gif)",
    "NOT UNDERSTOOD 4": "JODOROWSKY\n![NOTfour](https://media.giphy.com/media/12Z2PLLxS3AriE/giphy.gif)",
    "NOT UNDERSTOOD 5": "JODOROWSKY![NOTfive](https://media.giphy.com/media/rlfavzHT7hZw4/giphy.gif)",
    "CONNECT ME": "",
    "DISCONNECT": "La consultation est maintenant terminée."
}
