{
    "TAROT": "Bienvenue dans l'antre techno-cosmique du tarot. Tirez les cartes vous-même et tapez soit le nom de la carte, soit son numéro pour en connaître la signification.\n![Tarot](http://letarot-tresorinfini.com/wp-content/uploads/2013/12/Diagrame1.jpg)\nÊtes-vous prêt ? %[Oui](postback:Oui) %[En savoir plus](postback:savoir_plus)",
    "LE MAT": "![MAT](https://fr.camoin.com/media/TdeM/TMR/H335/a0tmt_h335.jpg)\nPositif : Liberté – Joie – voyage – Vitalité – Énergies divines – Imagination.\nNégatif : Folie – Errance – Instabilité – Délire – Fuite. \nSentimental : Cette carte signifie que le consultant désir s’éloigner de sa relation car il se sent mal à l’aise dans sa vie relationnelle. \nTravail : Envie de changement, risque de partir de son emploi actuel sans réflexion, la prudence est de mise. Dans certains cas cela peut signifier que l’on risque de perdre son travail. \nPersonnalité :  Le consultant est dans une période de sa vie où beaucoup de choses commence a lui peser, il a envie de changement, de prendre de la distance avec le quotidien.\nSpirituel : Un nouveau départ, une sagesse, une intelligence spirituelle, c’est une libération qui s’effectue chez la personne qui tire cette Arcane, les carcans qui l’emprisonnes sont entrain de céder pour un meilleur avenir.",
    "LE BATELEUR": "![BATELEUR](https://fr.camoin.com/media/TdeM/TMR/H335/a1tmt_h335.jpg)\nNouvelles entreprises – nouveaux projets – nouvelles relations – grandes possibilités d’action, habilité – magie – spirituel.\nNégatif : Escroquerie – Illusion – hésitation\nSentimental : présage de nouvelles rencontre temps sur le plan amical qu’au point de vue du couple. Il y aura des modifications favorable si vous avez certaines tensions avec des personnes de votre entourage.\nTravail : Le Bateleur est une lame très positive sur le plan du travail, elle annonce de grandes possibilités d’action dans de nombreux domaines professionnelles. Que cela soit dans la création d’un nouveau projet, une possibilité de promotion vers un poste à plus grande responsabilité. Pour les gens qui ont connus une période peu favorable (perte d’emploi, chômage,…) le Bateleur vous annonce des offres favorables dans l’avenir.\nPersonnalité : Le Bateleur représente une personne dynamique, celle-ci à de nombreuses possibilités de réalisations temps dans le domaine intellectuel, que matériel ou spirituel. C’est également quelqu’un qui a le goût du bricolage et des travaux manuels.\nSpirituel : C’est une période faste pour accroitre ses connaissances dans le domaine de la spiritualité. Il y aura de grande possibilité de réflexion et de prise de conscience durant ce cheminement.",
    "LA PAPESSE": "![PAPESSE](https://fr.camoin.com/media/TdeM/TMR/H335/a2tmt_h335.jpg)\nPositif : grande qualité moral – Idéal – Pureté – Sagesse – Méditation – Gestation – Spiritualité.\nNégatif : Froideur – Sévérité – Isolement – Solitude – Femme rude. \nSentimental : Dans le domaine des sentiments, la Papesse peut représenter une liaison secrète, mais aussi, une relation profondément sentimental et orienté sur l’échange. Elle peut aussi symboliser une période d’attente, un moment de réflexion sur les engagements que l’on veut prendre dans une relation. \nTravail : Le consultant est actuellement dans une période d’attente, il doit encore faire le point avec lui-même avant de concrétiser ses ambitions. C’est une carte ou les métiers liés à l’art et au spirituel peuvent trouver de nouvelles inspirations un nouveau départ.\nPersonnalité : La Papesse représente une personne assez posée et réfléchie quelqu’un qui agit avec sagesse. C’est une personne qui fait preuve de patience et qui peut se montrer froide au premier abord. On peut voir chez cette personne une grande sérénité et de la spiritualité.\nSpirituel : La Papesse représente l’ascension spirituelle là découverte de nouvelles possibilités dans le domaine de l’ésotérisme et une grande affinité avec le monde divin.",
    "L'IMPÉRATRICE": "![IMPERATRICE](https://fr.camoin.com/media/TdeM/TMR/H335/a3tmt_h335.jpg)\nPositif : Création – conquête – réussite – abondance – élan positif \nNégatif : Difficulté à profiter des possibilités – amertume – désire de vengance\nSentimental : C’est une lame favorable qui annonce des rencontres heureuses, des relations remplies de joie et de bonheur.\nTravail : Cette carte est favorable pour les métiers intellectuelles où elle annonce des promotions, des réussites dans les affaires, la création de nouveaux projets, il ne faut pas avoir peur d’être ambitieux. Les domaines de la communication sont également des métiers dans lesquels l’impératrice joue un rôle de bonne augure.\nPersonnalité : Celui qui est représenté par l’impératrice est une personne dotée d’une grande intelligence, d’un savoir faire assez aiguise dans le domaine de la création et de l’innovation. C’est une personne qui aime se faire plaisir, qui aime être admiré, c’est une personne ouverte qui sait dialoguer et avoir de bonnes interactions sociales.\nSpirituel : C’est une carte qui représente l’intuition dans le domaine de la spiritualité.",
    "L'EMPEREUR": "![EMPEREUR](https://fr.camoin.com/media/TdeM/TMR/H335/a4tmt_h335.jpg)\nPositif : Capacité d’action – Stabilité – succès dans les affaires – Paix – Sécurité – Rationnel\nNégatif : Abus de pouvoir – dictature – tyrannie – avidité matérielle\nSentimental : Relation stable et basée sur la confiance, relation protégée et rassurante entre les deux personnes les sentiments sont harmonieux. \nTravail : Si vous avez des ambitions dans vos activités et surtout si vous êtes à votre compte (commercent, société, artisan,…) vous vous trouvez dans une période stable ou vos apports financiers seront au beau fixe. \nPersonnalité : Le consultant qui représente l’empereur est une personne qui a une grande force de caractère, elle est capable d’imposer ses envies, sa volonté,… Cela peut être tyrannique si celui-ci ne fait pas attention à se maitriser, mais, une fois que l’on a la maitrise de soi, c’est une personne paisible qui sait réagir quand il est nécessaire de le faire.\nSpirituel : Cette lame est peux spirituelle, bien qu’étant emprunt de celle-ci ce n’est pas son but premier, il faudra privilégié les activités matérielles plutôt que de s’investir dans le domaine spirituel.",
    "LE PAPE": "![PAPE](https://fr.camoin.com/media/TdeM/TMR/H335/a5tmt_h335.jpg)\nPositif : Spirituel  – maitrise de soi – communication – bénédiction – révélation\nNégatif : Entêtement – Tyrannie – Dictateur – Abus de pouvoir \nSentimental : C’est une lame qui symbolise une bonne entente dans le couple, des relations sereines et des perspectives de fiançailles et de mariage. Dans le cas d’un désaccords dans la relation ou d’une période houleuse, cela signifie une réconciliation. \nTravail : C’est une carte qui représente tous les domaines de l’enseignement de l’apprentissage à l’autre un certain altruisme est présent, une volonté de partager sans chercher à s’enrichir. C’est une vocation qui s’offre à nous celle d’être là pour les autres et les guider. Dans d’autres domaines d’activités c’est le signe de conclusions de contrats et de réalisation de ses projets. \nPersonnalité : La personne qui est représentée par le Pape est quelqu’un qui se veux généreux et aidant vis-à-vis des autres. C’est une personne qui possède une grande affinité avec le monde spirituel et qui est protectrice. Elle est toujours présente pour conseiller ceux qui font face à des problèmes elle est assez sage et tempérée dans ses réflexions. Cette personne pourrait avoir des vocations pour la religion. \nSpirituel : C’est une lame fortement spirituelle elle ouvre de nombreuses possibilités dans ce domaine, mais aussi, la possibilité de s’investir dans une vocation spirituelle ou religieuse.",
    "OUI": "Dites-moi quelles cartes vous avez tirées, de gauche à droite.",
    "HELL YES!": "Check out this Light & Free advert that ran last year in the UK:\n%[Watch the ad](https://www.youtube.com/watch?v=R3ZmGfIbkxs) %[No, thank you](postback:no_thank_you)",
    "NO, THANK YOU": "I understand, you probably have an ad blocker installed as well. You're killing the industry!!! %[One random fact!](postback:random_fact)",
    "EN SAVOIR PLUS": "Le Tarot est un système qui se construit essentiellement avec l’imagination. L’entité qui le créa y introduisit volontairement des énigmes, des distorsions de formes, en laissa certains aspects volontairement inachevés, refusa d’accentuer certains traits, fit sortir des dessins du cadre, rompit la symétrie, plaça des détails non-visibles à l’œil nu. Les Arcanes possèdent le pouvoir d’évoquer, par association, d’autres images.",
    "NOT UNDERSTOOD 1": "hmm I did not catch that - try one of the buttons above in the conversation or say hello to get started \n![what](https://raw.githubusercontent.com/ondrejproch/OndrejBot/master/img/understand2.gif)",
    "NOT UNDERSTOOD 2": "I can only react to specific things as of now! \n![whatnow](https://raw.githubusercontent.com/ondrejproch/OndrejBot/master/img/understand3.gif)",
    "NOT UNDERSTOOD 3": "...someone here does not like guidelines hm? \n![whatseriously](https://raw.githubusercontent.com/ondrejproch/OndrejBot/master/img/understand4.gif)",
    "NOT UNDERSTOOD 4": "By now you just want to see how far this can go on don't you \n![whatsmustang](https://raw.githubusercontent.com/ondrejproch/OndrejBot/master/img/mustang.gif)",
    "NOT UNDERSTOOD 5": "Listen here is one more gif I like and then either say hello, click the buttons or go to reddit alright?;) \n![whatsgodeater](https://raw.githubusercontent.com/ondrejproch/OndrejBot/master/img/gifanime.gif)",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, LegroBot is back and ready to mingle."
}
