{
    "BOT": "Hello there! I am being trained to be a fully functional pet bot for my master Ondrej - to be frank though, my vocabulary is not particularly rich at the moment so tell me - who are you:\n %[I hire people](postback:recruiter) %[People hire me](postback:developer) %[ENTERTAIN ME](postback:entertain_me)\nbtw Ondrej says hi:\n![ondrej](https://raw.githubusercontent.com/ondrejproch/EstherBot/master/img/FILE0142%20(2).JPG)",
    "HELLO": "Hello there! I am being trained to be a fully functional pet bot for my master Ondrej - to be frank though, my vocabulary is not particularly rich at the moment so tell me - who are you:\n %[I hire people](postback:recruiter) %[People hire me](postback:developer) %[ENTERTAIN ME](postback:entertain_me)\nbtw Ondrej says hi:\n![ondrej](https://raw.githubusercontent.com/ondrejproch/EstherBot/master/img/FILE0142%20(2).JPG)",
    "RECRUITER": "TBD",
    "I HIRE PEOPLE": "TBD",
    "DEVELOPER": "My master is not a regular agency guy that lands in your inbox every day as he is not exactly money driven. This good feeling from seeing international teams grow around him is what he likes about his job above all (Do not worry, I do not get that either). But for you it means his interest in people is genuine (especially if you happen to be a geek like him).\n What would you like to read first: IS IT WORTH IT to get in touch? Or a little bit on my master's GEEKINESS? Perhaps you wanna get SOCIAL!",
    "PEOPLE HIRE ME": "My master is not a regular agency guy that lands in your inbox every day as he is not exactly money driven. This good feeling from seeing international teams grow around him is what he likes about his job above all (Do not worry, I do not get that either). But for you it means his interest in people is genuine (especially if you happen to be a geek like him).\n What would you like to read first: IS IT WORTH IT to get in touch? Or a little bit on my master's GEEKINESS? Perhaps you wanna get SOCIAL!",
    "GEEKINESS": "Ondrej's father is a sci-fi/fantasy writer - thanks to his influence, my master has finished reading the Tolkien trilogy when he was 7 and hardly stopped since then. Remember those news when hardcore fans were going to cinemas in cosplays? That was him pretty much back then. Have things got better? Not really - swordsmanship, anime/manga, gaming, classical music... Sometimes I wonder how he managed to stay social, really.\n ...Even now he dreams of recruiting devs through playing Heartstone (Battletag Verlajn #2857)...Is this where you humans use facepalms?\n so IS IT WORTH IT to get in touch or perhaps let's get SOCIAL now? You can still say ENTERTAIN ME, or perhaps get to know a little bit on Ondrej's BACKGROUND",
    "IS IT WORTH IT": "Definitely! My master is not afraid of Heroku, simple APIs or learning simple HTML/CSS and will gladly listen to your favorite topics for hours. An office full of techies and nerf guns is his natural habitat and you will be happy to finally meet a recruiter that needs no explaination of what JVM is.\nAlright now is the time to get SOCIAL! Or maybe switch back to GEEKINESS, perhaps even ENTERTAIN ME might be on your mind. Ondrej's BACKGROUND is an option too but who's here for that right?",
    "SOCIAL": "Yeeey that guy will love to see new faces when he climbs down from that mountain!! %[Tweet Ondrej](http://ctt.ec/TfC_f)\n %[or Connect on LI?](http://bit.ly/1VUs5rq)",
    "ENTERTAIN ME": "TBD",
    "I LOVE YOU": "Oh! Don't make me blush!☺️",
    "I HATE YOU ": "I'm sorry you feel that way 😔.",
    
    "BACKGROUND": "Ever wonder who is person behind the brand on social media? That was Esther. She produced videos, wrote posts, and shared photos. As their very first Social Media Manager she worked with branding, PR, and legal to create the digital juggernaut you see today. While she was there they acquired their first 1 million followers.",
    "EARLY CAREER": "After discovering the site in 2006 she racked up 10k subscribers and 10+ million views on her personal channel while living ABROAD. It also led to a gig as a recurring political commentator on FOX NEWS and led to her being selected by YouTube to represent the community at the 2008 Democratic debate. Which kind of blew her mind.",


    "CONNECT ME": "",
    "DISCONNECT": "Roger that, FergusBot is back."
}
