{
    "RESTART": "Hello there! I am being trained to be a fully functional pet bot for my master Ondrej - to be frank though, my vocabulary is not particularly rich at the moment so tell me - who are you:\n %[I hire people](postback:recruiter) %[People hire me](postback:developer) %[IDK Entertain me](postback:idk_entertain_me)\nbtw Ondrej says hi:\n![ondrej](https://raw.githubusercontent.com/ondrejproch/EstherBot/master/img/FILE0142%20(2).JPG)",
    "HELLO": "Hello there! I am being trained to be a fully functional pet bot for my master Ondrej - to be frank though, my vocabulary is not particularly rich at the moment so tell me - who are you:\n %[I hire people](postback:recruiter) %[People hire me](postback:developer) %[IDK Entertain me](postback:idk_entertain_me)\nbtw Ondrej says hi:\n![ondrej](https://raw.githubusercontent.com/ondrejproch/EstherBot/master/img/FILE0142%20(2).JPG)",
    "I HIRE PEOPLE": "TBD",
    "PEOPLE HIRE ME": "I take it you're here to check out if it makes sense to engage with my master? Well you'll be pleased to hear Ondrej is not a regular agency guy that spams your inbox every day as he is not exactly money driven.\nThis good feeling from seeing fun teams growing around him is what he likes about his job above all (Do not worry, I do not get that either). But for you it means his interest in people is genuine (especially if you happen to be a geek like him). So yep, do get in touch!\n %[is it worth it](postback:is_it_worth_it) %[geek you say](postback:geek_you_say) %[get social](postback:get_social)",
    "GEEK YOU SAY": "Ondrej's father is a sci-fi/fantasy writer - thanks to his influence, my master has finished reading the Tolkien trilogy when he was 7 and hardly stopped since then. Remember those news when hardcore fans were going to cinemas in cosplays? That was him pretty much back then. Have things got better? Not really - swordsmanship, anime/manga, gaming, classical music... Sometimes I wonder how he managed to stay social, really.\n ...Even now he dreams of recruiting devs through playing Heartstone (Battletag Verlajn #2857)...Is this where you humans use facepalms?\n %[is it worth it](postback:is_it_worth_it) %[get social](postback:get_social) &[Head to career](postback:head_to_career)",
    "IS IT WORTH IT": "Definitely! My master is not afraid of simple APIs, Heroku or learning simple HTML/CSS and will gladly listen to your favorite topics for hours. An office full of techies and nerf guns is his natural habitat and you will be happy to finally meet a recruiter that needs no explaination of what JVM is. %[geek you say](postback:geek_you_say) %[get social](postback:get_social) %[IDK Entertain me](postback:IDK_entertain_me)",
    "GET SOCIAL": "Yeeey that guy will love to see new faces when he climbs down from that mountain!! %[Tweet Ondrej](http://ctt.ec/TfC_f)\n %[or Connect on LI?](http://bit.ly/1VUs5rq)\n &[Head to career](postback:head_to_career) %[restart](postback:restart)",
    "IDK ENTERTAIN ME": "TBD",
    "HEAD TO CAREER": "While in general Ondrej loves Learning&Development, public speaking, organizing workshops&conferences, HR, coaching, inspiring and leading others (insert more buzzwords here) it all currently revolves around technical recruitment. He's now L&D RPO Specialist in Hudson, Edinburgh. Before, he was one of two first recruiters to work with STRV back in Prague. Prior to that, a recruitment agency NATEK %[HUDSON](postback:hudson) %[STRV](postback:strv) %[NATEK](postback:natek) %[Early career](postback:early_career)",
    "STRV": "TBD", 
    "HUDSON": "TBD",
    "NATEK": "TBD",
    "I LOVE YOU": "Oh! Don't make me blush!☺️",
    "I HATE YOU ": "I'm sorry you feel that way 😔.",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, FergusBot is back."
}
