{
    "TAROT": "Bienvenue dans l'antre techno-cosmique du tarot. Tirez les cartes vous-même et tapez soit le nom de la carte, soit son numéro pour en connaître la signification.\n![Tarot](http://letarot-tresorinfini.com/wp-content/uploads/2013/12/Diagrame1.jpg)\nÊtes-vous prêt ? %[Oui](postback:Oui) %[En savoir plus](postback:savoir_plus)",
    "LE MAT": "Cette lame du tarot ne comporte aucune numérotation. Le Mat représente l’énergie du « tout est possible », une forme de liberté dans les actions que l’on entreprend.![MAT](https://fr.camoin.com/media/TdeM/TMR/H335/a0tmt_h335.jpg)\nPositif : Liberté – Joie – voyage – Vitalité – Énergies divines – Imagination.\nNégatif : Folie – Errance – Instabilité – Délire – Fuite. \nSentimental : Cette carte signifie que le consultant désir s’éloigner de sa relation car il se sent mal à l’aise dans sa vie relationnelle. \nTravail : Envie de changement, risque de partir de son emploi actuel sans réflexion, la prudence est de mise. Dans certains cas cela peut signifier que l’on risque de perdre son travail. \nPersonnalité :  Le consultant est dans une période de sa vie où beaucoup de choses commence a lui peser, il a envie de changement, de prendre de la distance avec le quotidien.\nSpirituel : Un nouveau départ, une sagesse, une intelligence spirituelle, c’est une libération qui s’effectue chez la personne qui tire cette Arcane, les carcans qui l’emprisonnes sont entrain de céder pour un meilleur avenir.",
    "LE BATELEUR": "Cette lame est la numéro 1 du Tarot de Marseille dans les arcanes majeures. Le Bateleur est un symbole d’un potentiel inépuisable, il représente l’infinité des possibilités, c’est un commencement, l’entrée du disciple sur une voie initiatique ![BATELEUR](https://fr.camoin.com/media/TdeM/TMR/H335/a1tmt_h335.jpg)\nPositif : Nouvelles entreprises – nouveaux projets – nouvelles relations – grandes possibilités d’action, habilité – magie – spirituel.\nNégatif : Escroquerie – Illusion – hésitation\nSentimental : présage de nouvelles rencontre temps sur le plan amical qu’au point de vue du couple. Il y aura des modifications favorable si vous avez certaines tensions avec des personnes de votre entourage.\nTravail : Le Bateleur est une lame très positive sur le plan du travail, elle annonce de grandes possibilités d’action dans de nombreux domaines professionnelles. Que cela soit dans la création d’un nouveau projet, une possibilité de promotion vers un poste à plus grande responsabilité. Pour les gens qui ont connus une période peu favorable (perte d’emploi, chômage,…) le Bateleur vous annonce des offres favorables dans l’avenir.\nPersonnalité : Le Bateleur représente une personne dynamique, celle-ci à de nombreuses possibilités de réalisations temps dans le domaine intellectuel, que matériel ou spirituel. C’est également quelqu’un qui a le goût du bricolage et des travaux manuels.\nSpirituel : C’est une période faste pour accroitre ses connaissances dans le domaine de la spiritualité. Il y aura de grande possibilité de réflexion et de prise de conscience durant ce cheminement.",
    "NOT UNDERSTOOD 1": "JODOROWSKY![NOT1](https://media.giphy.com/media/qP7yPWp6Qiqmk/giphy.gif)",
    "NOT UNDERSTOOD 2": "JODOROWSKY![NOT2](https://media.giphy.com/media/wCwlZCgwiQqWc/giphy.gif)",
    "NOT UNDERSTOOD 3": "JODOROWSKY![NOT3](https://media.giphy.com/media/9Ota2ARzHFVbG/giphy.gif)",
    "NOT UNDERSTOOD 4": "JODOROWSKY![NOT4](https://media.giphy.com/media/12Z2PLLxS3AriE/giphy.gif)",
    "NOT UNDERSTOOD 5": "JODOROWSKY![NOT5](https://media.giphy.com/media/rlfavzHT7hZw4/giphy.gif)",
    "CONNECT ME": "",
    "DISCONNECT": "La consultation est maintenant terminée."
}
